{
    "_id": "01",
    "detail": [
        "陷入爱河的人们仿佛既有了盔甲，也有了软肋。在神经生物学家眼中，这种复杂的情感能够被大脑中多巴胺、催产素等神经递质的变化所解释。近日一项研究表明，人们之所以能够克服重重困难跟对象出去约会，而对于一般朋友的邀约却百般推脱，或许是因为跟对象在一起让人分泌更多的多巴胺。",
        "这项研究于2024年1月12日发表在《细胞》（Cell）子刊《当代生物学》（Current Biology）上，作者是来自美国科罗拉多大学博尔德分校（University of Colorado Boulder）的一支科研团队。通过分析草原田鼠在面对不同场景时脑内多巴胺分泌的情况，该研究首次指出多巴胺在维持配偶纽带（pair-bond）中起到了关键作用。",
        "多巴胺（dopamine）是一种由神经元释放并用以传递信息的重要神经递质，与包括大脑奖励系统在内的多个神经通路有关。虽然很多人认为多巴胺是产生愉悦的物质，但它实际上与动机的形成有关，包括欲求或避免某种事物或行为，并因此在社会关系的形成方面有重要作用。",
        "“作为人类，对于不同的人，无论是浪漫伴侣还是亲密朋友，我们与之互动的渴望程度都有所区别和选择。这定义了我们的整个社交世界。”科罗拉多大学博尔德分校行为神经科学副教授、论文的高级作者佐伊·唐纳森（Zoe Donaldson）表示。",
        "为了研究多巴胺在这种社交选择性中的作用，该团队选择了草原田鼠作为实验对象。草原田鼠是哺乳动物界为数不多（3%-5%）的一夫一妻制动物。它们倾向于长期结伴，共同生活，一起抚养后代，甚至在失去伴侣时会经历类似悲伤的情绪。",
        "通过研究这些“情比金坚”的草原田鼠夫妇，该团队试图深入了解身处亲密关系的人脑内部发生了什么，以及在这些情感纽带被切断时，我们如何从神经化学层面克服失去这种纽带所带来的负面情感。研究发现多巴胺是回答这两个问题的关键。",
        "“简单来说，我们发现了一种欲望的生物学特征，这有助于解释为什么我们想和一些人在一起而不是其他人。”唐纳森说，“某些人在我们的大脑中留下了独特的化学印记，驱使我们随着时间的推移维持这些纽带。”",
        "在该研究中，该团队使用先进的神经影像技术，实时测量草原田鼠试图与伴侣会面时大脑内部发生的情况。在一个场景中，田鼠必须按下一个杠杆打开伴侣所在的房间的门。在另一个场景中，它必须爬过一个围墙与伴侣重聚。",
        "在草原田鼠“为爱奔跑”的同时，研究者们使用一根毫秒级微型光纤传感器来追踪动物大脑中伏隔核的活动。伏隔核（nucleus accumbens，NAcc）是位于大脑两侧波纹体中的一组神经元，与奖赏、快乐、成瘾等脑部活动密切相关。人类神经影像研究表明，当我们握住伴侣的手时，伏隔核的活动会大量增加。",
        "每当传感器检测到多巴胺浓度上升时，它就会“像荧光棒一样发光”，该研究的第一作者安妮·皮尔斯（Anne Pierce）解释说。当田鼠按下杠杆或爬过墙看到它的生活伴侣时，这根光纤会“像开派对一样亮起来”，而在他们依偎和互相嗅探时，大脑里的多巴胺“派对”会持续进行。",
        "相比之下，当门或墙的另一侧是一只随机的陌生田鼠时，“荧光棒”就会变暗，表示多巴胺的分泌便少了。",
        "“这表明，多巴胺不仅对于激励我们寻找伴侣很重要，而且当我们与伴侣在一起时，大脑的奖励系统中实际上有更多的多巴胺在流动。而当我们与陌生人在一起时，情况并非如此。”皮尔斯说。",
        "在该研究组织的另一个实验中，研究者将田鼠夫妇“拆散”了四个星期。对于啮齿动物来说，这是一段漫长的时间，足够在野外的田鼠中找到另一位伴侣。",
        "当研究者们让这对田鼠重新团聚时，它们虽然记得彼此，但大脑中典型的多巴胺激增现象几乎消失了——那种欲望的印记消失了。就它们的大脑而言，它们以前的伴侣与任何其他田鼠无异。",
        "“我们认为这在大脑内部是一种重置，使动物能够继续并可能形成新的纽带。”唐纳森说。",
        "虽然听起来有些“薄情”，但对那些经历痛苦分手甚至失去配偶的人来说，这可能是个好消息。这表明大脑有一种固有的机制保护人们免受无休止的单相思之苦。",
        "作者强调需要进行更多研究，以确定草原田鼠的结果在大脑更为复杂的人类身上是否适用。但他们相信这项工作最终可能对那些难以建立亲密关系或那些努力从情感失落中恢复的人产生重要影响。",
        "“通过从大脑内部观察这些情感纽带，我们希望今后可以开始寻找新的治疗方法，以帮助那些因为精神疾病而影响到其社交世界的人们。”唐纳森说。"
    ]
}
{
    "_id": "02",
    "detail": [
        "1月19日，保利发展（600048.SH）披露2023年业绩快报。",
        "数据显示，2023年保利发展营业总收入约3471.47亿元，同比增加23.49%；营业利润约243.22亿元，同比减少29.89%；利润总额约246.71亿元，同比减少30.11%；归属于上市公司股东的净利润约120.36亿元，同比减少34.42%；归属于上市公司股东的扣除非经常性损益的净利润约117.45亿元，同比减少34.66%。",
        "截至2023年12月31日，保利发展总资产约14299亿元，同比减少2.85%；归属于上市公司股东的所有者权益约1988.4亿元，同比增加1.28%。",
        "保利发展称，报告期内，公司营业总收入同比增长主要源于房地产项目年内交付结转规模提升；公司相关利润指标同比下降，主要源于项目结转毛利率下降，以及公司结合当前市场情况拟对部分项目计提资产减值准备。",
        "同日，保利发展还披露了公司2023-2025年股东回报规划。",
        "根据规划，保利发展表示，公司可以采取现金、股票或者现金与股票相结合或法律、法规允许的其他方式分配利润。公司在符合利润分配的条件下，原则上每年度进行一次利润分配，经公司股东大会审议决定，公司可进行中期利润分配。在公司具备现金分红条件时，应当采用现金分红进行利润分配,采用股票股利的方式进行利润分配的，应当具有公司成长性、每股净资产的摊薄等真实合理因素。公司以现金为对价，采用要约方式、集中竞价方式回购股份的，视同公司现金分红，纳入现金分红的相关比例计算。",
        "在公司未分配利润为正、当期可分配利润（即公司弥补亏损、提取公积金后所余的税后利润）为正且公司现金流可以满足公司正常经营和可持续发展的情况下，公司原则上每年进行一次现金分红。公司2023年度至2025年度现金分红占当年归属于上市公司股东净利润的比例均不低于40%。同时，公司可根据需要采取股票股利的方式进行利润分配。",
        "公司利润分配预案由公司董事会在综合公司经营发展、股东意愿、社会资金成本及外部融资环境等因素的基础上拟定，充分听取独立董事意见，经公司董事会审议通过后，提交股东大会审议决定。公司积极接受股东、独立董事和监事对公司利润分配的建议和监督。",
        "公司股价持续低于每股净资产时，公司将促使控股股东、实际控制人通过二级市场增持、公司回购股份等措施，积极稳定公司股价。"
    ]
}
{
    "_id": "03",
    "detail": [
        "为充分体现以习近平同志为核心的党中央对基层党建工作的高度重视和对基层党员、干部的关爱关怀，日前，中央组织部从代中央管理党费中划拨3.18亿元，对基层党组织开展党员教育培训工作进行补助，帮扶因公牺牲的党员、干部家庭，以及支持160个国家乡村振兴重点帮扶县依托县级党校组织开展农村基层干部乡村振兴专题培训和农村党员集中轮训等。中央组织部要求，各级党委组织部门要落实配套资金，坚持精打细算、严格资金监管、做到专款专用，更好发挥党费的政治功能和教育功能。"
    ]
}
{
    "_id": "04",
    "detail": [
        "当地时间19日，伊朗海军向公海派遣了一支用于“战斗和训练”的军舰舰队，以执行“艰巨且多层面的任务”。据了解，包括“布什尔”号和“通布”号军舰在内的舰队当天已经离开伊朗南部阿巴斯港，前往国际水域。",
        "伊朗海军表示，目前伊朗有四支战斗舰队同时在国际海域执行任务，以确保航线安全并保护商船和油轮免受海盗袭击。"
    ]
}
{
    "_id": "05",
    "detail": [
        "当地时间2024年1月19日，中共中央政治局委员、外交部长王毅同巴西外长维埃拉共同会见记者，强调将以建交50周年为契机，携手打造中巴关系下一个“黄金50年”。",
        "王毅说，今年是中巴建交50周年，迎来承前启后、继往开来的重要时间节点。走过半个世纪风雨历程，中巴关系更加成熟坚韧，不断呈现蓬勃生机。源浚者流长，根深者叶茂，中巴关系应该也可以大有作为。双方要跨越山海之遥，以只争朝夕的精神，携手推动中巴全面战略伙伴关系迈上新台阶、展现新活力、开辟新境界，使中巴关系继续走在时代前列，成为发展中大国团结合作、互利共赢的典范。",
        "王毅介绍了双方达成的主要共识。",
        "一是携手落实两国元首重要共识，进一步夯实战略互信。双方将以两国元首战略擘画为指引，继续在涉及彼此核心利益和重大关切的问题上相互理解、相互支持，中方赞赏巴西重申坚持一个中国原则。中方要精心筹备好下阶段高层交往，开好中巴高委会第七次会议，推进政府、立法机构、政党、地方等交流合作。",
        "二是携手深化互利合作，造福两国人民。中巴合作“上到太空，下到大豆”。中国连续15年成为巴最大贸易伙伴、出口市场和贸易顺差来源国。巴西也是中国在拉美最大贸易伙伴国。双方将秉持开放包容、合作共赢理念，加强发展战略对接，推动各领域合作提升至新水平。双方将为各自企业在对方国家投资兴业提供便利和支持。",
        "三是携手增进人文交流，巩固中巴友好民意基础。双方将加快推进文教、旅游、体育等领域交流全面活跃起来，增进人民传统友谊，深化年轻一代相互了解。双方将相互给予签证便利，扩大人员双向往来，加快推动巴西驻成都总领馆开馆。",
        "四是携手展现大国担当，推动构建人类命运共同体。中巴外交理念高度契合，双边关系具有重要战略意义和全球影响。双方将加强沟通协作，捍卫发展中国家的共同利益，推进平等有序的世界多极化和普惠包容的经济全球化，构建中巴命运共同体、中拉命运共同体。中方全力支持巴西举办二十国集团领导人峰会、金砖国家领导人会晤、联合国气候变化大会。"
    ]
}
{
    "_id": "06",
    "detail": [
        "中国男足在结束卡塔尔亚洲杯A组第二轮比赛后进行了一天的休整。19日继续训练之前，刘洋和戴伟浚谈了对前两场的总结和对下一场比赛的展望。",
        "前两场小组赛，刘洋在边路进攻和防守上都不遗余力。“这是我个人的第二届亚洲杯，角色也在转变，第一届的时候是球队的年轻球员。现在考虑的东西比较多，准备也比上一次充分。”",
        "两场平局之后中国队在A组积2分，暂列小组第二，22日将迎战东道主卡塔尔队。这场比赛将决定中国队能否出线，而卡塔尔队已获得两连胜，提前晋级淘汰赛。",
        "“卡塔尔也是五后卫的打法，前场球员有非常强的得分能力，我们要先做好防守，再想办法进球。”刘洋说。",
        "对阵黎巴嫩队，戴伟浚在一次拼抢中被对手击中面部，多处擦伤。对方的这一犯规动作并未被出牌。",
        "戴伟浚表示，判罚由裁判处理，自己的注意力当时都在球上，只想着把球拼下来。“在比赛当中可能需要我突破，也可能需要我传球，教练鼓励所有人去做该做的事。”",
        "“打完第一场后教练看到了我们团队的一些问题，在训练中也做出了一些调整。大家的信心肯定是提升了，我们抱着很自信的心态去准备下一场比赛，希望能够小组出线。”"
    ]
}
{
    "_id": "07",
    "detail": [
        "KPL的这个转会期，Fly（原名：彭云飞）毫无疑问是眼球焦点，这位联盟有史以来最成功的选手，在23岁的年纪离开了效力长达7年之久的重庆狼队（前身为QG.HAPPY），加盟济南RW侠。",
        "7年放在任何选手的生命旅程中都不会是一个简单的时间符号，对于职业生涯且行且珍惜的电竞选手尤甚——落到Fly身上，刻下的则是12次总决赛、8个冠军、7次FMVP……",
        "2023年9月26日，杭州亚运会上，在王者荣耀亚运版本比赛中，中国代表队赢得了亚运电竞史上（正式比赛项目的）第一块金牌。",
        "当时Fly以解说的身份坐在场下，夺冠一刻，他和所有人一样欣喜若狂，也忘情欢呼，但他也对澎湃新闻记者坦言：“落选亚运是我职业生涯最遗憾的事情。”",
        "时至今日，Fly又一次告诉我们：“我也想站在那上面（亚运赛场），渴望为国争光，这也是我为什么要坚持，还想接着打的一部分原因。”",
        "为了继续打上比赛，为了圆自己的这一个梦，Fly与济南RW侠正式连接，按照他自己的话说，“有种被信任的感觉。”",
        "作为KPL的传奇选手，Fly也希望扮演好老大哥的角色，搬进RW宿舍的第一天他已经和队友们打成一片，“刚搬来，恰好没有吹风机，那我就去隔壁借嘛，很快就聊在了一起。”"，

    ]
}
{
    "_id": "08",
    "detail": [
        "由牛超、马成成执导，李洋、母紫馨编剧，杨紫、范丞丞、朱颜曼滋、王乾越领衔主演，方悦乔、钊瑞主演，金世佳特别主演的青春励志剧《要久久爱》，将于1月20日起，在江苏卫视幸福剧场播出，优酷全网独播。",
        "剧集改编自樱十六的小说《十七岁你喜欢谁》，讲述了几个青梅竹马的小伙伴互相陪伴成长，在经历分离和重逢之后重拾初心的故事。"，
        "值得注意的是，孙燕姿也客串出演了这一剧集，并演唱了主题曲《样子》。"
    ]
}
{
    "_id": "09",
    "detail": [
        "距离过年还有半个多月，已有多部电影定档春节假期。值得注意的是，今年春节档包含“喜剧”标签的电影占比尤其多。喜剧“霸占”春节档，是什么原因？",
        "猫眼专业版显示，截至目前已有7部电影宣布在春节档上映，分别为《飞驰人生2》《热辣滚烫》《第二十条》《红毯先生》《我们一起摇太阳》《破战》和《熊出没·逆转时空》。2021年至2023年春节档的影片数量为7至10部。",
        "《飞驰人生2》的出品方为亭东影业、淘票票影视、猫眼微影、博纳影业、开心麻花等9家公司。其中，亭东影业为该片导演韩寒成立的公司。2019年上映的《飞驰人生》票房超过17亿元，此部续作依旧由沈腾主演。",
        "《热辣滚烫》为贾玲继《你好，李焕英》后再度自导自演的影片，由新丽传媒、中国电影、阿里巴巴影业、大碗娱乐等8家公司出品。11日，贾玲在微博发长文宣布新片定档，并称自己瘦了100斤，该条微博被转发超100万次。",
        "此外，由张艺谋导演，雷佳音、马丽、赵丽颖等出演的《第二十条》，其出品、发行公司为光线影业；《红毯先生》由宁浩导演、刘德华等主演，出品方为欢十喜文化、欢喜传媒、坏猴子等10家公司，发行方为上狮文化；《我们一起摇太阳》出品方为联瑞影业、中国电影等；动画电影《熊出没·逆转时空》为“春节档常客”熊出没系列新作，出品方包括华强方特、横店影业等7家公司，联合出品为淘票票影视等15家公司。",
        "日前，中国电影回复投资者提问时表示，春节档期间公司参与出品、发行的影片包括《热辣滚烫》《第二十条》等5部电影。",
        "喜剧偏爱春节档？",
        "逗人一笑的喜剧片，向来是春节档的常客，而今年春节档的喜剧尤其多。",
        "猫眼专业版显示，7部定档影片中，有5部都带有“喜剧”标签。这些电影也云集了诸多以喜剧知名的演员，如贾玲、张小斐、沈腾、魏翔、贾冰、雷佳音、马丽、沙溢等。",
        "以此计算，截至目前2024年春节档含“喜剧”标签的电影占比为约71%。与往年相比，2021年至2023年此类电影的占比分别为70%、38%和43%，均低于2024年。",
        "此前的春节档中，喜剧片也对票房作出了突出贡献。",
        "例如，2023年春节档票房冠军《满江红》票房为45.44亿元；2022年春节档亚军《这个杀手不太冷静》票房26.27亿元；2021年春节档冠亚军分别为《你好，李焕英》和《唐人街探案3》，票房分别为54.13亿元和45.23亿元。艺恩娱数显示，中国内地票房前10名电影中，有4部带有“喜剧”标签。"
    ]
}